{
  "photo-camera": [
    {
      "id": "1-c739352b8b49147a2ce274882e8f84665773dbed2887d38740ded651aa7be928",
      "name": "Зеркальный фотоаппарат Canon EOS 2000D Kit 19-50mm DC черный",
      "category": "photo-camera",
      "price": 41999,
      "brand": "Canon",
      "info": {
        "description": "Зеркальный фотоаппарат Canon EOS 2000D Kit 18-55mm DC сочетает в себе передовые технологии и функционал для получения четкого кинематографического видео в Full-HD и снимков с красивым размытием заднего плана. Модель выполнена в черном корпусе из поликарбонатной смолы. Благодаря интерфейсам NFC и Wi-Fi можно управлять камерой дистанционно и легко делиться снимками. На смартфоне или планшете должно быть установлено приложение Canon Camera Connect.\nВ основе Canon EOS 2000D Kit 18-55mm DC лежит CMOS-датчик с 24.1 Мп, область покрытия которого больше до 19 раз, чем у смартфонов. В результате вы сможете создавать снимки с размытым задним планом при слабом освещении. Поддержка светочувствительности 100-6400 ISO позволяет вне зависимости от освещения получать четкие снимки. Съемка в режиме «Live View», который включает в себя творческий авторежим, дает возможность получать подсказки и создавать фотошедевры с фильтрами. Камера использует аккумулятор Canon LP-E10 емкостью 860 мА·ч, заряда которого хватает на 500 снимков.",
        "subtitle": "[кроп, 24.1 Мп, 3 кадр./сек, 100-6400 ISO, видео Full HD, GPS, NFC, Wi-Fi, с объективом]"
      },
      "spec": {
        "haveObjective": true,
        "fullFrameMatrix": false,
        "videoResolution": "Full HD (1920 x 1080)",
        "wirelessInterface": ["Wi-Fi","Bluetooth","NFC","GPS"],
        "stabType": "нет",
        "maxISO": 6400,
        "minISO": 100,
        "matrixSize": "22.3 х 14.9 мм",
        "bayonet": ["Canon EF","Canon EF-S"],
        "focusDotCount": 9,
        "displayDiagonal": 3
      }
    },
    {
      "id": "2-9ae8ada7866add19d3aacf3f11602df48e103485f7c4575938ad703127647b35",
      "name": "Зеркальный фотоаппарат Canon EOS 4000D Kit 18-55mm III черный",
      "category": "photo-camera",
      "price": 44999,
      "brand": "Canon",
      "info": {
        "description": "Зеркальный фотоаппарат Canon EOS 4000D Kit 18-55mm III идет в комплекте с объективом, АКБ, ЗУ и кабелем питания, ремнем для безопасного удержания. Камера с CMOS-матрицей 18 Мп позволяет делать четкие и эффектные фотографии с разрешением до 5184x3456 dpi, записывать FullHD-видео. Вы можете подключать внешние накопители SD, SDHC или SDXC, делать серии снимков до заполнения карты памяти.\nЗеркальная камера Canon EOS 4000D Kit 18-55mm III оснащена разъемами USB и mini-HDMI, модулем Wi-Fi для беспроводной связи со смартфоном и управления через приложение. Вы можете выбирать разные режимы фокусировки, вспышки, экспозиции и баланса белого. Встроенная функция очистки матрицы удаляет с объектива пыль с помощью вибрации.",
        "subtitle": "[кроп, 18 Мп, 3 кадр./сек, 100-6400 ISO, видео Full HD, Wi-Fi, с объективом]"
      },
      "spec": {
        "haveObjective": true,
        "fullFrameMatrix": false,
        "videoResolution": "Full HD (1920 x 1080)",
        "wirelessInterface": ["Wi-Fi"],
        "stabType": "нет",
        "maxISO": 6400,
        "minISO": 100,
        "matrixSize": "22.3 х 14.9 мм",
        "bayonet": ["Canon EF","Canon EF-S"],
        "focusDotCount": 9,
        "displayDiagonal": 2.7
      }
    },
    {
      "id": "3-17593773f8bf0c029e69329cbbe6c0c60afea940a02312631c23315b3bf5d0bf",
      "name": "Зеркальный фотоаппарат Canon EOS 2000D Kit 18-55mm IS II черный",
      "category": "photo-camera",
      "price": 44999,
      "brand": "Canon",
      "info": {
        "description": "Зеркальная камера Canon EOS 2000D Kit 18-55mm IS станет незаменимым аппаратом для тех, кто уже знаком с основами работы со светом, настройками баланса белого, экспозиции и прочими нюансами. Она позволяет создавать красивые снимки с размытием заднего плана, поражающие своей детализацией. В основе камеры лежит CMOS ‒ высокочувствительная матрица размерами 22.3x14.9 мм с поддержкой 24.7 Мп.\nCanon EOS 2000D Kit 18-55mm IS\nВыдержка на уровне 1/4000-30 сек позволяет легко работать с размытием, создавая интересные эффекты. Работая с диафрагмой f/3.5-5.6, можно контролировать глубину резкости. Благодаря чувствительности 100-6400 ISO вы сможете регулировать количество света, оказывая влияние на светлые и темные области в фотографии.\nСерийная съемка осуществляется со скоростью 3 кадр./сек. Поддержка модулей Wi-Fi и NFC, а также Canon Camera Connect ‒ фирменного приложения позволяет управлять камерой на расстоянии и мгновенно делиться снимками. Используя для работы батарею Canon LP-E10 емкостью 860 мА·ч, аппарат позволяет сделать до 500 фото.",
        "subtitle": "[кроп, 24.1 Мп, 3 кадр./сек, 100-6400 ISO, видео Full HD, GPS, NFC, Wi-Fi, с объективом]"
      },
      "spec": {
        "haveObjective": true,
        "fullFrameMatrix": false,
        "videoResolution": "Full HD (1920 x 1080)",
        "wirelessInterface": ["Wi-Fi","Bluetooth","GPS","NFC"],
        "stabType": "нет",
        "maxISO": 6400,
        "minISO": 100,
        "matrixSize": "22.3 х 14.9 мм",
        "bayonet": ["Canon EF","Canon EF-S"],
        "focusDotCount": 9,
        "displayDiagonal": 3
      }
    },
    {
      "id": "4-42b08bc250a403778e03943b526e871eaf8896b823ae2e1be0df8d8ea3669029",
      "name": "Зеркальный фотоаппарат Canon EOS 250D Kit 18-55mm IS STM черный",
      "category": "photo-camera",
      "price": 74999,
      "brand": "Canon",
      "info": {
        "description": "Зеркальный фотоаппарат Canon EOS 250D Kit 18-55mm IS STM представлена в черном корпусе из прочного пластика. Это легкая камера с сенсорным поворотным экраном, которая поддерживает запись видео в 4К и съемку объектов в динамике. Благодаря крупному сенсору, быстрому чипу и точному автофокусу вы получаете идеальный результат при съемке в любых условиях. Модель содержит встроенную вспышку и фильтр для устранения эффекта красных глаз.\nCanon EOS 250D Kit 18-55mm IS STM использует модули Bluetooth и Wi-Fi для более легкой отправки видео и изображений на планшеты и смартфоны. Для этого на них должно быть установлено приложение Canon Camera Connect. В основе камеры ‒ CMOS-матрица с поддержкой 24.1 Мп и функцией очистки, а также процессор DIGIC 8. Такое разрешение матрицы позволяет создавать макроснимки мелких объектов при доступном кадрировании. Благодаря светочувствительности ISO от 100 до 25600 снимки будут четкими вне зависимости от качества освещения. Вместе с камерой в комплект включен аккумулятор Canon LP-E17 емкостью 1040 мА·ч, заряда которого хватает на 1070 снимков.",
        "subtitle": "[кроп, 24.1 Мп, 5 кадр./сек, 100-25600 ISO, видео 4К, дисплей поворотный, Bluetooth, Wi-Fi, с объективом]"
      },
      "spec": {
        "haveObjective": true,
        "fullFrameMatrix": false,
        "videoResolution": "4K UHD (3840 x 2160)",
        "wirelessInterface": ["Wi-Fi", "Bluetooth"],
        "stabType": "оптический",
        "maxISO": 25600,
        "minISO": 100,
        "matrixSize": "22.3 х 14.9 мм",
        "bayonet": ["Canon EF","Canon EF-S"],
        "focusDotCount": 9,
        "displayDiagonal": 3
      }
    },
    {
      "id": "5-c3889fa03b478e406f3d9912f51aea071e0308d40c6a006e521f7550b75bbfac",
      "name": "Зеркальный фотоаппарат Nikon D7500 Body черный",
      "category": "photo-camera",
      "price": 89999,
      "brand": "Nikon",
      "info": {
        "description": "Зеркальная камера Nikon D7500 Body с CMOS-матрицей 20.9 Мп порадует четкими и яркими снимками. Благодаря функции очистки матрицы вам не придется постоянно держать при себе спиртовую салфетку, поскольку высокочастотная вибрация все сделает за вас. Мощный процессор позволит насладиться серийной съемкой со скоростью 8 кадр/сек без торможения и плохой фокусировки.\nКамера дополнена Wi-Fi и Bluetooth, а также набором полезных интерфейсов. Универсальный слот позволит подключить разные типы карт памяти. Управлять настройками устройства можно на дисплее, с помощью пульта или мобильного приложения. Емкого аккумулятора 1900 мА∙ч хватит на получение 950 качественных фото на одном заряде.\nМодель Nikon D7500 Body оснащена наклонным сенсорным дисплеем 3.2” с кнопкой LiveView для быстрого переключения фокусировки между дисплеем и видоискателем. Предусмотрена встроенная вспышка на 12 м с функциями подавления красных глаз и медленной синхронизации. Также вы можете управлять балансом белого и экспозицией, получая максимально четкие фото и видео в разрешении до 4K UHD.",
        "subtitle": "[кроп, 20.9 Мп, 8 кадр./сек, 100-51200 ISO, видео 4К, дисплей наклонный, Bluetooth, Wi-Fi, без объектива]"
      },
      "spec": {
        "haveObjective": false,
        "fullFrameMatrix": false,
        "videoResolution": "4K UHD (3840 x 2160)",
        "wirelessInterface": ["Wi-Fi","Bluetooth"],
        "stabType": "нет",
        "maxISO": 51200,
        "minISO": 100,
        "matrixSize": "23.5 x 15.7 мм",
        "bayonet": ["Nikon F"],
        "focusDotCount": 51,
        "displayDiagonal": 3.2
      }
    },
    {
      "id": "6-18e1cf49f2959b5a9b0ac900abcc6240e592ab83f7359759a9066a2a6d01159e",
      "name": "Зеркальный фотоаппарат Canon EOS 90D Body черный",
      "category": "photo-camera",
      "price": 118999,
      "brand": "Canon",
      "info": {
        "description": "Зеркальный фотоаппарат Canon EOS 90D Body выполнена в черном корпусе из алюминиевого сплава в сочетании с поликарбонатной смолой. Модель со CMOS-матрицей в основе использует процессор DIGIC 8. Это позволяет создавать быстро четкие и реалистичные снимки разрешением 32.5 Мп. Скорость съемки достигает 10 кадр./сек.\nCanon EOS 90D Body ‒ это баланс качества изображения и скорости. Датчик APS-C имеет фокусные расстояние, большее в 1.6 раз, чем у полнокадровой камеры. Это дает возможность снимать крупным планом объекты дикой природы и динамичные спортивные события. Усовершенствованная система фокусировки позволяет камере удерживать в фокусе динамичные эпизоды и предотвращает размытие, портящее кадры.\nМодули Wi-Fi и Bluetooth облегчают публикацию изображений в соцсетях и их отправку на разные устройства с установленным приложением Canon Camera Connect. Для просмотра видео, фото, а также более легкой настройки камеры используется сенсорный поворотный экран. Перед использованием камеры нужно приобрести объектив: он не входит в комплектацию.",
        "subtitle": "[кроп, 32.5 Мп, 10 кадр./сек, 100-25600 ISO, видео 4К, дисплей поворотный, Bluetooth, Wi-Fi, без объектива]"
      },
      "spec": {
        "haveObjective": false,
        "fullFrameMatrix": false,
        "videoResolution": "4K UHD (3840 x 2160)",
        "wirelessInterface": ["Wi-Fi","Bluetooth"],
        "stabType": "цифровой (для видео)",
        "maxISO": 25600,
        "minISO": 100,
        "matrixSize": "22.3 х 14.9 мм",
        "bayonet": ["Canon EF","Canon EF-S"],
        "focusDotCount": 45,
        "displayDiagonal": 3
      }
    },
    {
      "id": "7-dabf8b9f04a4e9ccdc216eaeebc37a3b83ce420d4f8473f6729f77a7821155b1",
      "name": "Зеркальный фотоаппарат Canon EOS 90D Kit EF-S 18-135mm IS USM черный",
      "category": "photo-camera",
      "price": 139999,
      "brand": "Canon",
      "info": {
        "description": "Основой Canon EOS 90D является датчик изображения APS-C разрешением 32,5 МП, который обеспечивает в 1,6 раз большее фокусное расстояние, чем на полнокадровой камере. Достойное решение для тех случаев, когда вы хотите оказаться в эпицентре событий. Камера Canon EOS 90D — это превосходный инструмент для создания видеороликов; она поддерживает съемку в 4K, а также съемку с высокой частотой кадров (до 120 кадров/сек.) в формате Full HD. Cистема фокусировки Dual Pixel CMOS AF обеспечивает четкость изображения и кинематографический эффект. Разъемы для микрофона и наушников позволяют записывать звук, качество которого не уступает качеству изображения.",
        "subtitle": "[кроп, 32.5 Мп, 10 кадр./сек, 100-25600 ISO, видео 4К, дисплей поворотный, Bluetooth, Wi-Fi, с объективом]"
      },
      "spec": {
        "haveObjective": true,
        "fullFrameMatrix": false,
        "videoResolution": "4K UHD (3840 x 2160)",
        "wirelessInterface": ["Wi-Fi","Bluetooth"],
        "stabType": "оптический",
        "maxISO": 25600,
        "minISO": 100,
        "matrixSize": "22.3 х 14.9 мм",
        "bayonet": ["Canon EF","Canon EF-S"],
        "focusDotCount": 45,
        "displayDiagonal": 3
      }
    },
    {
      "id": "8-146a5d6218c929c0f25de70e2656f1520c4d21817a430075d4f7f9c2da44c439",
      "name": "Зеркальный фотоаппарат Nikon D780 Body черный",
      "category": "photo-camera",
      "price": 169999,
      "brand": "Nikon",
      "info": {
        "description": "Полнокадровый зеркальный фотоаппарат Nikon D780 Body черного цвета подходит для съемки практически в любых условиях. Его мощный процессор EXPEED 6 и 24.5-мегапиксельная матрица позволяют получать уникальные и детализированные изображения. Широкий диапазон ISO (100-51200) обеспечивает четкость кадров, сделанных в сумерках или даже в темноте. Благодаря зеркальному видоискателю и наклонному дисплею диагональю 3.2ʺ можно вести съемку с любого ракурса. Удобные кнопки и колеса прокрутки позволяют быстро настраивать нужные параметры.\nЗеркальный фотоаппарат Nikon D780 Body также способен снимать видео в качестве 4K UHD (3840 x 2160) и поддерживает съемку ускоренных роликов. Функция автофокусировки с несколькими режимами (интеллектуальная, покадровая, следящая) обеспечит высокую детализацию изображения. Сохранять отснятые кадры можно на карту памяти (SD, SDHC, SDXC) или же сразу отправить их на смартфон/ПК посредством беспроводной связи с ними (Bluetooth, Wi-Fi). Кроме того, через беспроводные интерфейсы удобно подключать к фотоаппарату нужное оборудование.",
        "subtitle": "[полнокадровый, 24.5 Мп, 7 кадр./сек, 100-51200 ISO, видео 4К, дисплей наклонный, Bluetooth, Wi-Fi, без объектива]"
      },
      "spec": {
        "haveObjective": false,
        "fullFrameMatrix": false,
        "videoResolution": "4K UHD (3840 x 2160)",
        "wirelessInterface": ["Wi-Fi","Bluetooth"],
        "stabType": "нет",
        "maxISO": 51200,
        "minISO": 100,
        "matrixSize": "35.9 x 23.9 мм",
        "bayonet": ["Nikon F"],
        "focusDotCount": 51,
        "displayDiagonal": 3.2
      }
    },
    {
      "id": "9-2fa8b4e69fa85849d81db4bf4dd9cdff37a2fa606159bcc9c93342a5b7d8d6b1",
      "name": "Зеркальный фотоаппарат Canon EOS 5D Mark IV Body черный",
      "category": "photo-camera",
      "price": 199999,
      "brand": "Canon",
      "info": {
        "description": "Зеркальная камера Canon EOS 5D Mark IV Body позволит создавать первоклассные фотографии, оказавшись в руках профессионала. В ее основе ‒ матрица CMOS размерами 36x24 мм с поддержкой 31.7 Мп. Вне зависимости от типа съемки аппарат гарантирует высокую производительность и безупречное качество снимков. Конструкция камеры наряду с широкими возможностями и функционалом позволяет ей адаптироваться для съемки в любых условиях.\nCanon EOS 5D Mark IV Body обладает чувствительностью на уровне 100-32000 ISO и позволяет вести серийную съемку со скоростью 7 кадр./сек. Благодаря уникальному сенсору устройство обеспечивает высокий уровень детализации. Даже при плохом освещении снимки будут четкими и резкими, что обусловлено применением усовершенствованных функций экспозамера и фокусировки.\nВыполнена камера в надежном корпусе из поликарбонатной смолы, защищена от пыли и влаги. Она работает от аккумулятора Canon LP-E6N емкостью 1800 мА·ч и укомплектована зарядным устройством. Это позволяет в любой момент восполнить заряд батареи, чтобы возобновить съемку.",
        "subtitle": "[полнокадровый, 30.4 Мп, 7 кадр./сек, 100-32000 ISO, видео 4К, GPS, NFC, Wi-Fi, без объектива]"
      },
      "spec": {
        "haveObjective": false,
        "fullFrameMatrix": true,
        "videoResolution": "4K UHD (3840 x 2160)",
        "wirelessInterface": ["GPS","NFC","Wi-Fi"],
        "stabType": "нет",
        "maxISO": 32000,
        "minISO": 100,
        "matrixSize": "36 x 24 мм",
        "bayonet": ["Canon EF"],
        "focusDotCount": 61,
        "displayDiagonal": 3.2
      }
    },
    {
      "id": "10-205609edc13195195538b159f9bff2d1533df8d50bbc36a6cf7f4e0c5f3c70f0",
      "name": "Зеркальный фотоаппарат Nikon D850 Body черный",
      "category": "photo-camera",
      "price": 227999,
      "brand": "Nikon",
      "info": {
        "description": "Зеркальный фотоаппарат Nikon D850 Body черного цвета представлен в эргономичном и прочном корпусе из магниевого сплава. Благодаря этому обеспечивается высокая степень влаго- и пылезащиты, что позволит снимать и в дождь, и в снег. Полнокадровая 45.7-мегапиксельная матрица и процессор EXPEED 5 предусматривают получение максимально детализированных и реалистичных снимков, а также видео в формате 4K UHD (3840 x 2160). Несколько режимов автофокусировки помогут быстро и точно навести резкость на объект съемки.\nУ зеркального фотоаппарата Nikon D850 Body достаточно широкий диапазон чувствительности (64-25600 ISO) с возможностью его увеличения до 102400. Благодаря этому получится максимально снизить шумы при съемке в сумерках или темноте. Зеркальный видоискатель и наклонный 3.2-дюймовый дисплей помогут снимать с самых необычных ракурсов, получая при этом яркие и четкие кадры. Фотоаппарат поддерживает основные форматы карт памяти (SD, SDHC, SDXC, XQD). Наличие беспроводных интерфейсов (Bluetooth, Wi-Fi) обеспечит быструю синхронизацию камеры с ПК или смартфоном.",
        "subtitle": "[полнокадровый, 45.7 Мп, 6 кадр./сек, 64-25600 ISO, видео 4К, дисплей наклонный, Bluetooth, Wi-Fi, без объектива]"
      },
      "spec": {
        "haveObjective": false,
        "fullFrameMatrix": true,
        "videoResolution": "4K UHD (3840 x 2160)",
        "wirelessInterface": ["Wi-Fi","Bluetooth"],
        "stabType": "нет",
        "maxISO": 25600,
        "minISO": 64,
        "matrixSize": "35.9 x 23.9 мм",
        "bayonet": ["Nikon F"],
        "focusDotCount": 153,
        "displayDiagonal": 3.2
      }
    },
    {
      "id": "11-661440faaa59a3ed4f0ba3d1a155af274caa445920a0211b28581040d65372aa",
      "name": "Зеркальный фотоаппарат Pentax K-1 Mark II Body черный",
      "category": "photo-camera",
      "price": 227999,
      "brand": "Pentax",
      "info": {
        "description": "Зеркальная камера Pentax K-1 MARK II Body – полнокадровая модель с 36-миллиметровой матрицей и процессором PRIME IV, благодаря высокой производительности которого удается добиться реалистичной передачи цветов и текстур даже при значениях ISO до 819200. Невероятная детализация достигается посредством применения технологии Pixel Shift Resolution System II.\nPentax K-1 MARK II Body оснащен пятиосевым механизмом стабилизации и светлым видоискателем, отображающим всю площадь кадра. Корпус из магниевого сплава компактен и надежен, защищен от попадания пыли и влаги. Камера способна работать при морозе до – 10 °C. ЖК-дисплей поворачивается в любую сторону, до 90° вверх, что помогает создавать кадры с самых невероятных ракурсов. Видео записывается в формате Full HD и HD, продолжительность ролика до 25 минут. Светодиодная подсветка ключевых органов управления помогает быстро найти нужную кнопку и заменить объектив даже в полной темноте.",
        "subtitle": "[полнокадровый, 36.4 Мп, 6.5 кадр./сек, 100-819200 ISO, видео Full HD, дисплей наклонный, GPS, Wi-Fi, без объектива]"
      },
      "spec": {
        "haveObjective": false,
        "fullFrameMatrix": true,
        "videoResolution": "Full HD (1920 x 1080)",
        "wirelessInterface": ["Wi-Fi","GPS"],
        "stabType": "матричный",
        "maxISO": 819200,
        "minISO": 100,
        "matrixSize": "35.9 x 24 мм",
        "bayonet": ["Pentax KAF2"],
        "focusDotCount": 33,
        "displayDiagonal": 3.2
      }
    }
  ]
}